{
  "13": [
    "第13話：君のいない春",
    "先輩が卒業して、春が来た。新入生が入ってきて、部活はにぎやかになったけど…俺の中には、ぽっかりと空いた空席がひとつだけ残っていた。",
    "音楽室の窓から見える桜は、あの日先輩と見た景色と同じだった。だけど、隣にはもう誰もいない。何をしてても、ふとした拍子に、君を思い出してしまう。",
    "それでも、俺は吹き続けた。先輩との約束を、胸の奥で繰り返しながら。あの音が、あのぬくもりが、全部、嘘じゃなかった証として。",
    "ある日、ふと届いた手紙。差出人の名前は、桐谷先輩だった。そこには、こう書いてあった――「夏休み、帰るよ。…また、音合わせ、してくれる？」"
  ],
  "14": [
    "第14話：再会のチューニング",
    "夏休み。音楽室の鍵を借りて、久しぶりにあの場所を訪れた。数ヶ月ぶりのその空間は、懐かしさと少しの緊張で、胸がざわついていた。",
    "「…久しぶり」ドアを開けて入ってきた先輩は、少し大人っぽくなっていた。でも笑った顔は、あの夏とまったく同じだった。",
    "二人でクラリネットを構える。最初の音が重なった瞬間、時間が巻き戻ったようだった。何も言わなくても、呼吸が合っていく感覚――",
    "「ねえ、ひとつだけ聞いてもいい？」先輩がふいに言った。「…あの時、私のこと、どう思ってた？」その問いは、音よりも、鼓動よりも真っ直ぐだった。"
  ],
  "15": [
    "第15話：君に届けたかった言葉",
    "「どう思ってた？」先輩の問いに、すぐには答えられなかった。だけど――ずっと言えなかった言葉が、喉の奥で震えていた。",
    "「…好きでした」声が震えていた。「ずっと、先輩の音も、笑顔も、全部…好きでした」もう“過去形”でしか言えない気がして、悲しくなった。",
    "先輩は、少しだけ目を見開いて、それからゆっくり笑った。「私も、同じだったよ」「でも、好きって言ったら、君の夢の邪魔になる気がして――言えなかった」",
    "言葉にした想いも、言えなかった想いも、いま、全部ここで重なった。遅れてきた気持ちが、ようやくひとつになった。"
  ],
  "16": [
    "第16話：すれ違いの先で",
    "気持ちを確かめ合ったあとも、俺たちはただ静かに並んで座っていた。もうあの頃みたいに、時間を忘れて吹いていられるわけじゃない。",
    "「遠距離って、やっぱり難しいのかな」ぽつりと、先輩が言った。その声には、不安とほんの少しの希望が混じっていた。",
    "「難しいと思います。でも、俺……」言いかけて、息を吸い直す。「先輩が音楽をやめない限り、俺も吹き続けます。ずっと、どこにいても」",
    "「そっか…うれしいな」先輩は微笑んで、ふわっと肩にもたれかかった。もう、あの頃の“憧れの先輩”じゃない。ちゃんと“俺の好きな人”になってくれた気がした。"
  ],
  "17": [
    "第17話：届かない日々の中で",
    "夏が終わって、先輩は地元に帰った。メッセージのやりとりは続いていたけど――会えない日々は、思っていた以上に長く感じた。",
    "「練習どう？」「新しいパートナーできた？」そんな何気ないやりとりの裏に、お互い踏み込めない想いが隠れてた。",
    "ある日、既読がつかないまま時間が過ぎた。通知が鳴るたびに胸がざわついて、でも自分から送る勇気は出なかった。",
    "そして、久しぶりに届いた短いメッセージ。「ごめんね、ちょっとだけ、距離を置かせて」その一文が、胸のどこかを強く刺した。"
  ],
  "18": [
    "第18話：沈黙の冬",
    "冬の音楽室は静かだった。誰かの笑い声も、クラリネットの音もない日が増えた。だけど俺は、毎日楽器を吹いていた。君に届かなくても。",
    "桐谷先輩からの連絡は、それきりなかった。SNSの投稿も止まり、LINEも未読のまま。“何かあったのか”と、“もう終わったのか”の間で、心が揺れた。",
    "でも不思議と、音楽だけは裏切らなかった。吹いているときだけは、あの夏に戻れた。“先輩の隣で吹いたあの音”だけが、俺を支えていた。",
    "そんなある日。机の中に、一通の封筒が差し込まれていた。差出人の名前はなかった。でも、俺は一目で分かった。そこにあったのは――先輩の筆跡と、“最後の本音”だった。"
  ],
  "19": [
    "第19話：再び重なる音",
    "手紙の中には、こう綴られていた。「自信がなかった。遠くから応援するつもりだったけど、君の音が忘れられなくて苦しかった」「今でも――君の音が、一番好きだよ」",
    "いてもたってもいられず、俺は音楽室へ走った。あの夏の日と同じ、扉の向こう。もう一度、あの場所からすべてを始めたくて。",
    "ドアを開けると、そこには…いた。楽器ケースを抱えたまま、先輩が立っていた。目が合った瞬間、どちらからともなく、名前を呼び合った。",
    "「遅くなって、ごめん」「ずっと、君に会いに来たかった」ふたりでクラリネットを構える。そして、また一緒に――音を重ねた。もう何も言葉はいらなかった。"
  ],
  "20": [
    "第20話：ふたりのチューニング",
    "あの日から、季節はまた一巡した。卒業式を終えた音楽室で、俺たちは最後の合奏をしていた。もう、別々の場所に進むけれど――",
    "「次に会うときも、きっと君と音を合わせたい」先輩がそう言った。「だから、ちゃんと続けててね。私も続けるから」",
    "音楽室に響く、ふたりの音。今までよりも少しだけ成熟していて、でも、どこまでもまっすぐだった。何よりも、“心で繋がっている”ことを確かに感じていた。",
    "最後の音が止んだとき、先輩は俺の方を見て言った。「私ね、ずっとあなたの音に恋してた」――その言葉は、これまでの全部を報わせてくれた。これからも、きっとこの音と一緒に、生きていく。"
  ]
}