[
  {
    "episode": 1,
    "title": "出会いはチューニングルーム",
    "texts": [
      "1年の春。仮入部の頃、俺は全然うまく吹けなくて、周りに置いていかれてた。\nそっと隣に来てくれたのが桐谷先輩。\n「いい音してるよ、焦らなくて大丈夫」って、俺のチューニングを手伝ってくれた。",
      "そのときの彼女の指先のぬくもり、鼓膜じゃなくて心に響いた音。\nたぶん、あの瞬間からだった。先輩の音が、俺の世界の中心になったのは。",
      "だけど先輩にはきっと、他に特別な誰かがいるんだろうって思ってた。\n俺はただの後輩。楽器の扱いもままならない、音も心も未熟な1年。",
      "それでも、先輩は練習のたびに笑ってくれた。\n「音、少しずつ合ってきたね」\n俺の鼓動も、少しずつ…君に合ってきた気がした。"
    ]
  },
  {
    "episode": 2,
    "title": "先輩のソロと、俺の鼓動",
    "texts": [
      "夏のコンクール曲が決まった。そこには桐谷先輩のクラリネット・ソロがある。\n「緊張しそう〜」なんて笑うけど、練習中のその音は、空気が変わるほど綺麗だった。",
      "「ね、よかったら一緒に個人練する？」\n放課後、先輩にそう言われた。\nまるで夢みたいだったけど、俺は「はい！」と即答していた。",
      "音楽室。先輩のソロを間近で聴く。俺は隣で伴奏の音を吹いた。\n合わせていくうちに、先輩の息づかいまで分かるようになって、\nそれがなんだか、すごく…恥ずかしかった。",
      "「ありがとう、合わせやすかったよ」\nそう言って笑う先輩に、うまく返事ができなかった。\n音は合ってるのに、気持ちが追いつかない。\n俺は、先輩に恋をしていた。"
    ]
  },
  {
    "episode": 3,
    "title": "知らなかった、先輩の涙",
    "texts": [
      "コンクールが近づき、部内の空気がぴりついていた。\n先輩はリーダーとしてみんなを引っ張るけど、時々、ふっと目を伏せていた。",
      "ある日、遅くまで残ってた音楽室。\nドアの向こうから聞こえたのは、クラリネットの音じゃなかった。\n小さな嗚咽と、誰かの独り言。",
      "そっと扉を開けると、そこにいたのは桐谷先輩だった。\n譜面台に顔を伏せて、肩を震わせてた。\nあんなに強く見えた先輩が、泣いてた。",
      "気づかれないようにそっと閉めたけど、次の日。\n「昨日、いたでしょ？」って先輩が笑った。\n「ごめんね、かっこ悪いとこ見せちゃった」\nその笑顔は…泣いてたときより、少し苦しそうだった。"
    ]
  },

  {
    "episode": 4,
    "title": "君の音に、触れた気がした",
    "messages": [
      "「私ね、最後のコンクール、結果がどうでもよくなってきたの」\n放課後の音楽室、先輩はぽつりと呟いた。\n「みんなの音がひとつになってくのが、嬉しくてさ」",
      "そう言いながら、クラリネットを構える姿は、やっぱり誰よりも美しかった。\n音を合わせるたびに、俺の不安も消えていった。\n先輩の音に、導かれるように。",
      "「…ねぇ、私の音、どう思う？」\n突然、先輩が聞いてきた。\n「ずっと、あなたにどう聴こえてるのか気になってたの」",
      "俺は答えた。「すごく優しい音です。…でも、時々、ちょっとだけ寂しそうです」\n先輩は少し驚いた顔をして、それから微笑んだ。\n「やっぱり、気づいてたんだ。君は、すごいね」"
    ]
  },
  {
    "episode": 5,
    "title": "触れたのは、音じゃなくて",
    "messages": [
      "本番まで、あと1週間。\n先輩との個人練が日課になっていた。\n「…私ね、吹奏楽がなくなったら、なにが残るんだろうって最近思うの」",
      "「みんなに頼られてるの、うれしいけど…\nやっぱり私、音楽が好きっていうより、誰かの“ために”頑張ってるだけなのかも」",
      "俺は言葉が出なかった。\nただ、目の前の先輩が、こんなにも弱さを見せてくれたことが、胸を締めつけた。",
      "「…だめだね、こんなの。部長なのに」\nそう言って、先輩はふと俺の手を取った。\n「ねえ、少しだけ、このままでいてもいい？」\nその手の温度が、俺の中の何かを変えた瞬間だった――"
    ]
  },
  {
    "episode": 6,
    "title": "夏が終わる前に",
    "messages": [
      "あの夜から、俺たちの距離は少しだけ変わった。\n隣に座る時間が、なんでもない沈黙が、なんだか心地よくて。\nでも、俺はずっと聞けずにいた。あの“手を取った理由”を。",
      "「今日、終わったらちょっと寄り道しない？」\n練習終わり、先輩がそう言った。\n駅前のかき氷屋、誰もいない2階席。\n「…こういうの、付き合ってるみたいだね」って、先輩がぽつり。",
      "俺は答えられなかった。\nいや、本当は言いたかった。「そうだったらいいのに」って。\nでもその言葉は、口から出る前に氷と一緒に溶けてしまった。",
      "「夏って、いつもさよならが似合うね」\n先輩が窓の外を見ながら言った。\n“もうすぐ何かが終わる”そんな予感だけが、胸の奥で鳴っていた――"
    ]
  },
  {
    "episode": 7,
    "title": "コンクール前夜、心の音",
    "messages": [
      "コンクール前夜。部活は早めに解散になったけど、俺はなんとなく音楽室に残った。\nそこにいたのは、やっぱり――先輩だった。",
      "「君が来る気がしてた」\n笑って言う先輩の目は、どこか不安そうだった。\n「本番、ちゃんと吹けるかな」\n弱音なんて吐かない人なのに。",
      "俺はクラリネットを手に取った。\n言葉じゃなくて、音で返したかった。\n不器用でも、俺の全部を込めて。",
      "先輩はそっと吹き始めた。\nふたりだけのハーモニー。\n音と音が絡まり、重なって、やがて溶け合って――\nそのとき俺は確信した。\n俺は、先輩が好きだ。"
    ]
  },
  {
    "episode": 8,
    "title": "たった一つの願いごと",
    "messages": [
      "コンクール本番の朝。\n緊張で朝ごはんが喉を通らなかった。\nでも、集合場所にいた先輩は、いつも通りの笑顔で手を振ってくれた。",
      "「今日だけは、完璧な演奏じゃなくていい」\n先輩はそう言った。\n「みんなの音が、届きますようにって。それだけが願い」",
      "ステージの上。\n照明がまぶしい。でも、隣にいる先輩の横顔を見て、不思議と怖くなかった。\n彼女のソロに重ねるように、俺の音も響いた。",
      "演奏が終わった瞬間、会場の空気がふっと変わった。\nその場にいた誰もが、何かを感じていた。\nそして先輩は、俺の方を見て、静かに小さく頷いた。"
    ]
  },
  {
    "episode": 9,
    "title": "夏が落ちた日",
    "messages": [
      "コンクールが終わった日、夕暮れがやけに赤くて、世界が少しだけ静かだった。\n「なんか、終わっちゃったね」\n先輩がそう呟いたとき、胸が締めつけられた。",
      "結果は銀賞。悔しいような、でもどこか満たされたような…不思議な空気が流れてた。\n「ありがとう。君がいてくれてよかった」\n先輩のその言葉は、演奏よりもまっすぐ響いた。",
      "帰り道。ふたりきりで歩くのはこれが初めてだったかもしれない。\n蝉の声が遠くなって、風の音だけが残った。\n俺は思った――この時間がずっと続けばいいのに。",
      "「…ねえ、もし来年、私がここにいなかったら」\n先輩が急に立ち止まって、こちらを見た。\n「それでも、ちゃんと音楽、続けてね」\n言葉の意味が、すぐには飲み込めなかった。"
    ]
  },
  {
    "episode": 10,
    "title": "最後の合奏",
    "messages": [
      "文化祭前、引退を控えた3年生との“ラスト合奏”。\n音楽室には、秋の光と少しの寂しさが差し込んでいた。",
      "「今日が、最後の音合わせだね」\nそう言った先輩の声は、どこか吹っ切れていて、でもやっぱり少し震えていた。",
      "演奏が始まると、時間が止まったようだった。\n1年の春から、ずっと先輩と積み重ねてきた音。\nすべてがこの一瞬に集まっていくような、そんな感覚だった。",
      "曲が終わると、先輩は静かに楽器を下ろし、俺のほうに向き直った。\n「…君の音、大好きだったよ。ずっと」\nそれは、まるで“さよなら”みたいな言葉だった。"
    ]
  },
  {
    "episode": 11,
    "title": "先輩のいない音楽室",
    "messages": [
      "文化祭が終わって数日後、先輩は部活に顔を出さなくなった。引退した3年生の椅子は空っぽで、音楽室の空気も少しだけ変わっていた。",
      "「先輩、もう来ないのかな…」誰かがそうつぶやいたとき、胸の奥がずきんと痛んだ。俺はあのとき、ちゃんと伝えられていなかった。",
      "放課後、一人でクラリネットを吹いた。隣にはもう先輩はいない。でも、不思議と彼女の音が、記憶の中でハーモニーを作っていた。",
      "その夜、スマホに通知が届いた。先輩からだった。「会いたい。ちょっとだけでいいから、明日、音楽室で会えないかな？」その一文だけで、鼓動が一気に速くなった。"
    ]
  },
  {
    "episode": 12,
    "title": "最後の約束",
    "messages": [
      "翌日の放課後、音楽室のドアを開けると、先輩はすでにいた。制服姿のまま、クラリネットを膝の上に抱えて、窓の外を見ていた。",
      "「来てくれて、ありがとう」先輩は静かに笑った。「どうしても、もう一度だけ君と音を合わせたくて」",
      "言葉はそれだけだった。ふたりは何も言わず、ただ演奏を始めた。この1年で、何度も練習した、あの曲を――",
      "曲が終わったあと、先輩は俺を見つめて言った。「春になったら、遠くの大学に行くんだ」「でも、…君の音だけは、ずっと忘れないと思う」そう言って、俺の指先に触れた。「だから、約束して。これからも、音楽を続けて」"
    ]
  },
  {
    "episode": 13,
    "title": "君のいない春",
    "messages": [
      "先輩が卒業して、春が来た。新入生が入ってきて、部活はにぎやかになったけど…俺の中には、ぽっかりと空いた空席がひとつだけ残っていた。",
      "音楽室の窓から見える桜は、あの日先輩と見た景色と同じだった。だけど、隣にはもう誰もいない。何をしてても、ふとした拍子に、君を思い出してしまう。",
      "それでも、俺は吹き続けた。先輩との約束を、胸の奥で繰り返しながら。あの音が、あのぬくもりが、全部、嘘じゃなかった証として。",
      "ある日、ふと届いた手紙。差出人の名前は、桐谷先輩だった。そこには、こう書いてあった――「夏休み、帰るよ。…また、音合わせ、してくれる？」"
    ]
  },
  {
    "episode": 14,
    "title": "再会のチューニング",
    "messages": [
      "夏休み。音楽室の鍵を借りて、久しぶりにあの場所を訪れた。数ヶ月ぶりのその空間は、懐かしさと少しの緊張で、胸がざわついていた。",
      "「…久しぶり」ドアを開けて入ってきた先輩は、少し大人っぽくなっていた。でも笑った顔は、あの夏とまったく同じだった。",
      "二人でクラリネットを構える。最初の音が重なった瞬間、時間が巻き戻ったようだった。何も言わなくても、呼吸が合っていく感覚――",
      "「ねえ、ひとつだけ聞いてもいい？」先輩がふいに言った。「…あの時、私のこと、どう思ってた？」その問いは、音よりも、鼓動よりも真っ直ぐだった。"
    ]
  },
  {
    "episode": 15,
    "title": "君に届けたかった言葉",
    "messages": [
      "「どう思ってた？」先輩の問いに、すぐには答えられなかった。だけど――ずっと言えなかった言葉が、喉の奥で震えていた。",
      "「…好きでした」声が震えていた。「ずっと、先輩の音も、笑顔も、全部…好きでした」もう“過去形”でしか言えない気がして、悲しくなった。",
      "先輩は、少しだけ目を見開いて、それからゆっくり笑った。「私も、同じだったよ」「でも、好きって言ったら、君の夢の邪魔になる気がして――言えなかった」",
      "音じゃなく、心が響きあった瞬間だった。言葉にした想いも、言えなかった想いも、いま、全部ここで重なった。遅れてきた気持ちが、ようやくひとつになった。"
    ]
  },
  {
    "episode": 16,
    "title": "すれ違いの先で",
    "lines": [
      "気持ちを確かめ合ったあとも、俺たちはただ静かに並んで座っていた。もうあの頃みたいに、時間を忘れて吹いていられるわけじゃない。でも、隣にいる安心感は変わらなかった。",
      "「遠距離って、やっぱり難しいのかな」ぽつりと、先輩が言った。その声には、不安とほんの少しの希望が混じっていた。",
      "「難しいと思います。でも、俺……」言いかけて、息を吸い直す。「先輩が音楽をやめない限り、俺も吹き続けます。ずっと、どこにいても」それは俺なりの答えだった。",
      "「そっか…うれしいな」先輩は微笑んで、ふわっと肩にもたれかかった。もう、あの頃の“憧れの先輩”じゃない。ちゃんと“俺の好きな人”になってくれた気がした。"
    ]
  },
  {
    "episode": 17,
    "title": "届かない日々の中で",
    "lines": [
      "夏が終わって、先輩は地元に帰った。メッセージのやりとりは続いていたけど――会えない日々は、思っていた以上に長く感じた。",
      "「練習どう？」「新しいパートナーできた？」そんな何気ないやりとりの裏に、お互い踏み込めない想いが隠れてた。",
      "ある日、既読がつかないまま時間が過ぎた。通知が鳴るたびに胸がざわついて、でも自分から送る勇気は出なかった。“信じたい”と“諦めたくない”が、胸の中でせめぎあっていた。",
      "そして、久しぶりに届いた短いメッセージ。「ごめんね、ちょっとだけ、距離を置かせて」その一文が、胸のどこかを強く刺した。音が、遠ざかっていくような気がした。"
    ]
  },
  {
    "episode": 18,
    "title": "沈黙の冬",
    "lines": [
      "冬の音楽室は静かだった。誰かの笑い声も、クラリネットの音もない日が増えた。でも俺は、毎日楽器を吹いていた。君に届かなくても。",
      "桐谷先輩からの連絡は、それきりなかった。SNSの投稿も止まり、LINEも未読のまま。“何かあったのか”と、“もう終わったのか”の間で、心が揺れた。",
      "でも不思議と、音楽だけは裏切らなかった。吹いているときだけは、あの夏に戻れた。“先輩の隣で吹いたあの音”だけが、俺を支えていた。",
      "そんなある日。机の中に、一通の封筒が差し込まれていた。差出人の名前はなかった。でも、俺は一目で分かった。そこにあったのは――先輩の筆跡と、“最後の本音”だった。"
    ]
  },
  {
    "episode": 19,
    "title": "再び重なる音",
    "lines": [
      "手紙の中には、こう綴られていた。「自信がなかった。遠くから応援するつもりだったけど、君の音が忘れられなくて苦しかった」「今でも――君の音が、一番好きだよ」",
      "いてもたってもいられず、俺は音楽室へ走った。あの夏の日と同じ、扉の向こう。もう一度、あの場所からすべてを始めたくて。",
      "ドアを開けると、そこには…いた。楽器ケースを抱えたまま、先輩が立っていた。目が合った瞬間、どちらからともなく、名前を呼び合った。",
      "「遅くなって、ごめん」「ずっと、君に会いに来たかった」ふたりでクラリネットを構える。そして、また一緒に――音を重ねた。もう何も言葉はいらなかった。"
    ]
  },
  {
    "episode": 20,
    "title": "ふたりのチューニング",
    "lines": [
      "あの日から、季節はまた一巡した。卒業式を終えた音楽室で、俺たちは最後の合奏をしていた。もう、別々の場所に進むけれど――",
      "「次に会うときも、きっと君と音を合わせたい」先輩がそう言った。「だから、ちゃんと続けててね。私も続けるから」それは、約束でもあり、未来の宣言でもあった。",
      "音楽室に響く、ふたりの音。今までよりも少しだけ成熟していて、でも、どこまでもまっすぐだった。何よりも、“心で繋がっている”ことを確かに感じていた。",
      "最後の音が止んだとき、先輩は俺の方を見て言った。「私ね、ずっとあなたの音に恋してた」――その言葉は、これまでの全部を報わせてくれた。これからも、きっとこの音と一緒に、生きていく。"
    ]
  }
]